alacritty
anki
ausweisapp2
baobab
base
base-devel
blueman
bluez-utils
brightnessctl
btrfs-progs
catppuccin-gtk-theme-mocha
decibels
dmenu
docker
efibootmgr
epiphany
evince
fastfetch
fd
firefox
gdm
git
github-cli
gnome-backgrounds
gnome-calculator
gnome-calendar
gnome-characters
gnome-clocks
gnome-color-manager
gnome-connections
gnome-console
gnome-contacts
gnome-control-center
gnome-disk-utility
gnome-font-viewer
gnome-keyring
gnome-logs
gnome-maps
gnome-menus
gnome-music
gnome-remote-desktop
gnome-session
gnome-settings-daemon
gnome-shell
gnome-shell-extensions
gnome-software
gnome-system-monitor
gnome-text-editor
gnome-tour
gnome-user-docs
gnome-user-share
gnome-weather
go
grilo-plugins
grub
gvfs
gvfs-afc
gvfs-dnssd
gvfs-goa
gvfs-google
gvfs-gphoto2
gvfs-mtp
gvfs-nfs
gvfs-onedrive
gvfs-smb
gvfs-wsdd
hypridle
hyprland
hyprlock
hyprpaper
hyprshot
intel-ucode
iw
iwd
kitty
lazygit
libreoffice-fresh
linux
linux-firmware
loupe
mako
malcontent
man-db
man-pages
nano
nautilus
neovim
networkmanager
npm
nwg-look
obsidian
orca
pamixer
pandoc-cli
postgresql
qpdf
reflector
ripgrep
rygel
simple-scan
snapshot
sof-firmware
spotify-launcher
starship
stow
sudo
sushi
sway
swaync
tecla
texinfo
tmux
totem
ttf-cascadia-code-nerd
ttf-meslo-nerd
vim
waybar
wev
woff2-font-awesome
wofi
xdg-desktop-portal-gnome
xdg-user-dirs-gtk
yay-bin
yay-bin-debug
yelp
